
/* Class = "NSWindow"; title = "Csatlakozás a fiókhoz"; ObjectID = "5"; */
"5.title" = "Csatlakozás a fiókhoz";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "59"; */
"59.title" = "Jelszó:";

/* Class = "NSButtonCell"; title = "Jelszó megjegyzése"; ObjectID = "61"; */
"61.title" = "Jelszó megjegyzése";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "63"; */
"63.title" = "Mégse";

/* Class = "NSTextFieldCell"; title = "Fiók:"; ObjectID = "64"; */
"64.title" = "Fiók:";

/* Class = "NSTextFieldCell"; title = "Kérlek írd be a fiókod jelszavát."; ObjectID = "68"; */
"68.title" = "Kérlek írd be a fiókod jelszavát.";
